{
    "welcome": "Welcome to Trisula Sunrise Trekking",
    "contact": "Contact Us",
    "read_more": "Read more",
    "home_description": "We have experience in organizing tour activities for domestic and foreign tourists in Bali.\nNow we are focusing on serving trekking tours to Mount Batur.\nWith our experience and expertise, we will complete your tour activity into an unforgettable moment.\nGet ready to experience Bali's natural beauty in a different way\nContact us anytime, we will be happy to serve you",
    "reason_title": "Why should you choose our services?",
    "reason_1_title": "Simple & Fast",
    "reason_1_desc": "We will not take up much of your very short time in Bali. All booking processes are done simply and quickly",
    "reason_2_title": "Competitive & Reasonable",
    "reason_2_desc": "We offer the best and competitive prices. And most important, there are no additional costs. All fees have been stated at the time of booking",
    "reason_3_title": "Excellent Fleet",
    "reason_3_desc": "We always make sure our vehicles are in good condition to avoid any possible problems during the trip",
    "reason_4_title": "Planning another trip?",
    "reason_4_desc": "If you have any plans for your next trip, please discuss with us. We will be happy to provide information on recommended places that you should visit",
    "about_trekking": {
        "title": "A Glimpse about trekking in Bali",
        "head": "About Mount Batur",
        "agung_title": "Mount Agung",
        "agung": "Mount Agung is located in the eastern part of the island of Bali. This mountain is the highest in Bali with an altitude of 3,142 m above sea level. The last time it erupted was in 2017-2018. There are two popular hiking trails. Besakih, approximately 6 hours drive to the top. While from Pasar Agung, trekking takes 4 hours.\n Balinese Hindus believe that Mount Agung is the abode of the gods. So that the hikkers should not be careless and must follow the instructions of local guides. Because this area is considered sacred.\n Hikking Mount Agung, we will pass through a rather dense vegetation starting from the start point. Then it will thin out as it approaches the peak. Before reaching the top, we will meet a rocky track and amazing views begin to appear.",
        "view": "View & Nearby Attractions",
        "agung_nearby": "When you reach the peak of Mount Agung, you will see amazing views. Mount Rinjani, Lombok will be seen as the sun rises. On the north side, Lake Batur with Mount Batur in the middle will look like a small bowl. In the west you will see the shadow of Mount Agung which looks like a perfect triangle. In the south you can see the islands of Nusa Penida and Sanur Beach. Interesting tourist attractions around Mount Agung are Besakih Temple, Pasar Agung Temple and Edelweiss Garden",
        "batur_title": "Mount Batur",
        "batur": "Mount Batur is an active volcano located in Kintamani, Bangli. Mount Batur is a giant caldera complex that was formed tens of thousands of years ago. This mountain has a height of 1717 meters above sea level.\nMount Batur is recorded to have erupted dozens of times and the largest was in 1926, forcing most of the population to move from the area.The lava flow from the last eruption is still clearly visible. This frozen lava is black in color, in contrast to the lava flows from the previous eruption.\nThere are at least 4 popular hiking trails on Mount Batur, namely Pasar Agung, Toya Bungkah, Serongga and Culali. The average duration to reach the top of Mount Batur is 2.5 to 3 hours",
        "batur_nearby": "The vegetation on Mount Batur is dominated by grass with few trees. The track is rocky and sandy. When we reach the top, we can see the sunrise. Around the mountain you will see a caldera wall that surrounds it. In the south-southeast is Lake Batur. In addition to the beauty of this unique caldera complex, on the edge of Lake Batur there is an old village called Trunyan. The cemetery in this village is very unique. The corpse is not buried, but only placed on the ground"
    },
    "contact_us": "Contact Us Now!",
    "contact_us_info": "For Information & Booking",
    "trekking_package": "Trekking Packages"
}